Repository: CSTRSK/Project-AppGap
Catalog: UWP/Project AppGap/Project AppGap/Strings/*/Resources.resw
Source language: en
Languages: de_de, es, fr, it, pt

# Haftungsausschluss_txt
source: Our offer contains links to external websites of third parties, on whose content we have no influence. Therefore, we can assume any responsibility for this foreign content. For the contents of the linked sides always the respective offerer or operator of those sites is responsible. The linked sites were checked at the time of linking for possible violations of law. Illegal contents were not recognizable at the time of linking. However, a permanent control of the linked sites is not reasonable without concrete evidence of a violation of law. When becoming aware of violations, we will immediately remove such links.
de_de: Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.
es: Nuestra oferta contiene enlaces a sitios web externos de terceros, en cuyo contenido no tenemos influencia. Por lo tanto, podemos asumir ninguna responsabilidad por este contenido extranjero. Por el contenido de la vinculados lados siempre el contratista respectivo u operador de esos sitios es responsable. Los sitios enlazados se verificaron en el momento de la vinculación de posibles violaciones de la ley. Contenidos ilegales no eran reconocibles en el momento de vinculación. Sin embargo, un control permanente de los sitios enlazados no es razonable sin pruebas concretas de violación de la ley. Al darse cuenta de las violaciones, inmediatamente eliminaremos dichos enlaces.
fr: Notre offre contient des liens vers d’autres sites de tierces parties, dont le contenu nous n’avons aucune influence. Par conséquent, nous pouvons supposer aucune responsabilité pour ces contenus étrangers. Pour le contenu du côtés toujours le soumissionnaire ou l’exploitant de ces sites est responsable. Ces sites ont été vérifiés au moment de relier les violations possibles du droit. Contenus illégaux n’étaient pas reconnaissables au moment de la liaison. Toutefois, un contrôle permanent des sites liés n’est pas raisonnable sans des preuves concrètes de violation du droit. En prenant conscience des violations, nous retirerons immédiatement ces liens.
it: La nostra offerta contiene link a siti esterni di terze parti, il cui contenuto non abbiamo alcuna influenza. Pertanto, noi possiamo assumere nessuna responsabilità per questi contenuti stranieri. Per i contenuti dei collegati lati sempre il rispettivo offerente o gestore di tali siti è responsabile. I siti collegati sono stati controllati al momento del collegamento di eventuali violazioni di legge. Contenuti illegali non erano riconoscibili al momento del collegamento. Tuttavia, un controllo permanente dei siti collegati non è ragionevole senza prove concrete di una violazione della legge. Quando diventando consapevoli delle violazioni, rimuoveremo immediatamente tali collegamenti.
pt: Nossa oferta contém links para sites externos de terceiros, cujo conteúdo não temos influência. Portanto, podemos assumir qualquer responsabilidade por este conteúdo estrangeiro. O conteúdo do vinculado lados sempre o respectivo fornecedor ou operador desses sites é responsável. Os locais referenciados foram verificados no momento da ligação para possíveis violações da lei. Conteúdos ilegais não eram reconhecíveis no momento da ligação. No entanto, um controle permanente dos sites vinculados não é razoável sem provas concretas de uma violação da lei. Quando se tornar ciente das violações, Nós removeremos imediatamente tais ligações.

# Kontaktformular
source: contact form
de_de: Kontaktformular
es: formulario de contacto
fr: formulaire de contact
it: modulo contatto
pt: formulário de contato

# Kontaktformular_txt
source: If you come to us via contact form requests information from the request form including the contact data specified by you for the purpose of processing the request and for the case of follow-up questions for us are stored. This data will not be disclosed to third parties.
de_de: Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten werden nicht an Dritte weitergegeben.
es: Si vienes a nosotros vía formulario de contacto peticiones información desde el formulario de solicitud, incluyendo los datos de contacto especificados por usted con el fin de procesar la petición y para el caso de preguntas de seguimiento para nosotros se almacenan. Esta información no será revelada a terceros.
fr: Si vous venez à nous via le formulaire de contact demande des informations depuis le formulaire de demande, y compris les données de contact indiquées par vous aux fins de traitement de la demande et pour le cas de questions complémentaires pour nous sont stockées. Ces données ne seront pas être divulguées à des tiers.
it: Se venite a noi tramite modulo di contatto richiede informazioni nel modulo di richiesta, compresi i dati di contatto specificati dall'utente allo scopo di evadere la richiesta e per il caso di follow-up domande per noi sono memorizzate. Questi dati non potranno essere comunicati a soggetti terzi.
pt: Se você chegou até nós através do formulário de contato solicita informações do formulário de pedido, incluindo os dados de contato especificados por você, para efeitos de processamento da solicitação e para o caso de perguntas para nós são armazenadas. Esses dados não serão divulgados a terceiros.

# Mail_Unternehmen
source: Where can I find the E-Mail addresses of the companies?
de_de: Wo finde ich die E-Mail Adressen der Unternehmen?
es: ¿Donde puedo encontrar las direcciones de correo electrónico de las empresas?
fr: Où puis-je trouver les adresses de messagerie des entreprises ?
it: Dove posso trovare gli indirizzi di posta elettronica delle aziende?
pt: Onde posso encontrar os endereços de email das empresas?

# Mail_Unternehmen_txt
source: Normally, you can find them on the Web site of the company "Contact" or "Imprint". We will provide a collection of target companies in the future on the website and in our app.
de_de: Im Normalfall findest du diese auf der Webseite des Unternehmens unter "Kontakt" oder "Impressum". Wir werden in Zukunft auf der Webseite und in unserer App eine Auflistung der anvisierten Unternehmen bereitstellen.
es: Normalmente, usted puede encontrarlos en el sitio Web de la empresa "Contacto" o "Imprimir". Ofrecemos una colección de empresas objetivo en el futuro en la web y en nuestra aplicación.
fr: Normalement, vous pouvez les trouver sur le site Web de la société « Contact » ou « Mentions légales ». Sur le site et dans notre application, nous fournirons une collection des sociétés cibles dans le futur.
it: Normalmente, si possono trovare sul sito Web della società "Contatto" o "Imprint". Vi forniremo un insieme di aziende target in futuro sul sito e nella nostra app.
pt: Normalmente, você pode encontrá-los no site da empresa "Contato" ou "Imprimir". Nós forneceremos uma coleção de empresas-alvo no futuro no site e em nosso aplicativo.

# Nutzung_von_Twitter
source: Privacy policy for the use of Twitter
de_de: Datenschutzerklärung für die Nutzung von Twitter
es: Política de privacidad para el uso de Twitter
fr: Politique de confidentialité pour l’utilisation de Twitter
it: Informativa sulla privacy per l'uso di Twitter
pt: Política de privacidade para o uso do Twitter

# Nutzung_von_Twitter_txt
source: In our app, as well as on our website are features of the Twitter service. These features are offered by Twitter Inc., Twitter, Inc. 1355 market St, Suite 900, San Francisco, CA 94103, United States. Through the use of Twitter and the function "Re-Tweet", the Web pages you visit are linked with your Twitter account and notified other users. It transmitted data to Twitter. We indicate that we received no knowledge as provider of the app from the content of the transmitted data and their use through Twitter. You see this in the data protection declaration of Twitter https://twitter.com/privacy. , You can change your privacy settings on Twitter in the account settings under https://twitter.com/account/settings.
de_de: In unserer App sowie auf unserer Website sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., Twitter, Inc. 1355 Market St, Suite 900, San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion "Re-Tweet" werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen. Wir weisen darauf hin, dass wir als Anbieter der App keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter unter https://twitter.com/privacy. Ihre Datenschutzeinstellungen bei Twitter können Sie in den Konto-Einstellungen unter https://twitter.com/account/settings ändern.
es: En nuestra aplicación, así como en nuestra página web son características del servicio de Twitter. Estas características son ofrecidas por Twitter Inc., mercado de Twitter, Inc. 1355 St, Suite 900, San Francisco, CA 94103, Estados Unidos. Mediante el uso de Twitter y la función de "Re-Tweet", las páginas Web que visitas están relacionadas con su cuenta de Twitter y notificó a otros usuarios. Transmite datos a Twitter. Nos indica que hemos no recibido conocimiento como proveedor de la aplicación del contenido de los datos transmitidos y su uso a través de Twitter. Ver esto en la declaración de protección de datos de Twitter https://twitter.com/privacy. , Puede cambiar la configuración de privacidad en Twitter en la configuración de la cuenta en https://twitter.com/account/settings.
fr: Dans notre application, ainsi que sur notre site Web sont des fonctionnalités du service Twitter. Ces fonctionnalités sont offertes par Twitter Inc., marché de Twitter, Inc. 1355 St, Suite 900, San Francisco, CA 94103, Etats-Unis. Grâce à l’utilisation de Twitter et la fonction « Re-Tweet », les pages Web que vous visitez sont liés à votre compte Twitter et avisé des autres utilisateurs. Elle transmet les données de Twitter. Nous indiquent que nous avons ne reçu aucune connaissance en tant que fournisseur de l’application à partir du contenu des données transmises et leur utilisation par le biais de Twitter. Vous voir dans la déclaration de protection des données de Twitter https://twitter.com/privacy. , Vous pouvez modifier vos paramètres de confidentialité sur Twitter dans les paramètres du compte sous https://twitter.com/account/settings.
it: Nella nostra applicazione, così come sul nostro sito sono caratteristiche del servizio Twitter. Queste caratteristiche sono offerti da Twitter Inc., mercato di Twitter, Inc. 1355 St, Suite 900, San Francisco, CA 94103, Stati Uniti. Attraverso l'uso di Twitter e la funzione "Re-Tweet", le pagine Web che visiti sono collegati con il tuo account Twitter e notificati altri utenti. Esso trasmette dati a Twitter. Ci indicano che abbiamo non ricevuto alcuna conoscenza come provider dell'app dal contenuto dei dati trasmessi e il loro uso attraverso Twitter. Vedete questo nella dichiarazione di protezione dati di Twitter https://twitter.com/privacy. , È possibile modificare le impostazioni di privacy su Twitter nelle impostazioni dell'account sotto https://twitter.com/account/settings.
pt: Em nosso aplicativo, bem como em nosso site são características do serviço Twitter. Esses recursos são oferecidos pelo Twitter Inc., mercado de Twitter, Inc. 1355 St, Suite 900, San Francisco, CA 94103, Estados Unidos. Através do uso de Twitter e a função "Re-Tweet", páginas da Web que você visita são vinculadas com sua conta do Twitter e notificados outros usuários. Transmitido dados ao Twitter. Indicamos que não recebemos nenhum conhecimento como provedor do app do conteúdo dos dados transmitidos e a sua utilização através do Twitter. Você vê isso na declaração de proteção de dados do Twitter https://twitter.com/privacy. , Você pode alterar suas configurações de privacidade no Twitter nas configurações de conta sob https://twitter.com/account/settings.

# Ruckmeldung
source: I have received a confirmation. How should I let them come to you?
de_de: Ich habe eine Rückmeldung erhalten. Wie soll ich sie euch zukommen lassen?
es: He recibido una confirmación. ¿Cómo debo dejarlos a venir a usted?
fr: J’ai reçu un courriel de confirmation. Comment dois-je les laisser venir à vous ?
it: Ho ricevuto una conferma. Come dovrei lasciarli venire da te?
pt: Tenho recebido uma confirmação. Como eu deveria deixá-los vir até você?

# Ruckmeldung_txt
source: About the website and the app send implemented function "feedback", can you reduced - pass on your feedback - please on the key directly to the database. If it not quite like friends, you can alternatively forward the feedback by email to project-appgap@outlook.com.
de_de: Über die in der Webseite und in der App implementierte Funktion "Rückmeldung" senden, kannst du deine Rückmeldung - bitte auf das Wesentliche reduziert - direkt an die Datenbank weiterreichen. Wenn dir das nicht ganz behagt, kannst du die Rückmeldung alternativ per E-Mail an project-appgap@outlook.com weiterleiten.
es: Sobre el sitio web y la aplicación envíe implementó la función "feedback", puede reducir - pasan encendido sus comentarios - por favor la tecla directamente a la base de datos. Si no como a amigos, como alternativa puede remitir los comentarios por correo electrónico a project-appgap@outlook.com.
fr: Sur le site Web et la fonction d’envoi mis en œuvre app « feedback », peut vous réduit - pass sur vos commentaires - s’il vous plaît sur la touche directement à la base de données. Si il n'aime pas bien les amis, vous pouvez également transférer la rétroaction par courriel à project-appgap@outlook.com.
it: Riguardo il sito Web e l'app invia implementato la funzione "feedback", si può ridotto - pass sul vostro feedback - per favore sulla chiave direttamente al database. Se non è proprio come gli amici, è in alternativa possibile inoltrare il feedback via email a project-appgap@outlook.com.
pt: Sobre o site e a função de enviar implementado app "gabarito", pode você reduzido - passar sobre seus comentários - por favor a chave diretamente ao banco de dados. Se não é bem como amigos, como alternativa você pode encaminhar o feedback por e-mail para project-appgap@outlook.com.

# textvorlagen_einsenden
source: Submit text template
de_de: Textvorlage einsenden
es: Presentar la plantilla de texto
fr: Soumettre le modèle de texte
it: Inviare testo modello
pt: Apresentar o modelo de texto

# Urheberrecht_app
source: Copyright (app)
de_de: Urheberrecht (App)
es: Derechos de autor (app)
fr: Droit d’auteur (app)

# Urheberrecht_app_txt
source: The content created expressly by the operators and works in the project AppGap app serve specifically to the duplication, processing and dissemination.
de_de: Die ausdrücklich durch die Betreiber erstellten Inhalte und Werke in der Project AppGap App dienen ausdrücklich zur Vervielfältigung, Bearbeitung und Verbreitung.
es: El contenido creado expresamente por los operadores y trabaja en la aplicación de AppGap de proyecto sirve específicamente para la duplicación, procesamiento y difusión.
fr: Le contenu créé expressément par les opérateurs et les œuvres dans le project AppGap app servent spécifiquement à la duplication, le traitement et la diffusion.
it: Il contenuto creato espressamente dagli operatori e impianti nel progetto AppGap app servono specificamente per la duplicazione, l'elaborazione e la diffusione.
pt: O conteúdo criado expressamente pelos operadores e obras no projeto AppGap app servem especificamente para a duplicação, processamento e divulgação.

# Urheberrecht_web
source: Copyright (website)
de_de: Urheberrecht (Website)
es: Derechos de autor (sitio web)
fr: Droit d’auteur (site Web)
it: Copyright (sito Web)
pt: Copyright (site)

# Urheberrecht_web_txt
source: The content created expressly by the site and works on these pages are subject to German copyright law. The reproduction, editing, distribution and any kind of exploitation outside the limits of copyright law require the written consent of the operator. Downloads and copies of this site are permitted for private, non-commercial use only. Insofar as the content on this site not by the operator have been created, the copyright rights are respected third party. In particular, content identified third parties as such. If you become aware of a copyright infringement, we ask for a hint. When becoming aware of violations, we will immediately remove such content.
de_de: Die ausdrücklich durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung der Betreiber. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.
es: El contenido creado expresamente por el sitio y obras en estas páginas están sujetas a ley de propiedad intelectual alemana. La reproducción, edición, distribución y cualquier forma de explotación fuera de los límites del derecho de autor requieren el consentimiento por escrito del operador. Descargas y copias de este sitio se permiten solamente para uso privado, no comercial. Medida en que se han creado el contenido de este sitio no por el operador, los derechos de autor son respetado tercero. En particular, el contenido identifica terceros como tal. Si usted se da cuenta de una violación de los derechos de autor, pedimos un toque. Al darse cuenta de las violaciones, inmediatamente vamos a eliminar dicho contenido.
fr: Le contenu créé expressément par le site et les œuvres sur ces pages sont soumis au droit d’auteur allemand. La reproduction, la modification, la distribution et toute forme d’exploitation en dehors des limites du droit d’auteur nécessitent l’accord écrit de l’opérateur. Téléchargements et copies de ce site sont autorisées pour un usage privé, non commercial seulement. Dans la mesure où le contenu de ce site non pas par l’opérateur ont été créés, les droits d’auteur sont respectés de tiers. En particulier, les contenus identifiés tiers comme tel. Si vous avez connaissance d’une violation de copyright, nous demandons un soupçon. En prenant conscience des violations, nous enlèverons immédiatement ledit contenu.
it: Il contenuto creato espressamente dal sito e lavora su queste pagine è soggetti a diritto d'autore tedesco. La riproduzione, modifica, distribuzione e qualsiasi tipo di sfruttamento di fuori dei limiti del diritto d'autore richiede il consenso scritto dell'operatore. Download e copie di questo sito sono consentite solo per uso privato, non commerciale. Nella misura in cui il contenuto di questo sito non dall'operatore sono stati creati, i diritti d'autore sono rispettati terze parti. In particolare, il contenuto identificato terzi come tale. Se a conoscenza di una violazione del copyright, chiediamo un suggerimento. Quando diventando consapevoli delle violazioni, provvederemo immediatamente a rimuovere tali contenuti.
pt: O conteúdo criado expressamente pelo site e obras nestas páginas estão sujeitas a lei alemã de direitos autorais. A reprodução, edição, distribuição e qualquer tipo de exploração fora dos limites da lei de direitos autorais exigem o consentimento por escrito do operador. Downloads e cópias deste site são permitidas para uso privado, não comercial. Na medida em que o conteúdo deste site não pelo operador foram criados, os direitos autorais são respeitados de terceiros. Em particular, o conteúdo identificado terceiros como tal. Se você tomar conhecimento de uma violação de direitos autorais, pedimos uma dica. Quando se tornar ciente das violações, Nós removeremos imediatamente tal conteúdo.

# verantwortlicher_header_f
source: Responsible operator
de_de: Verantwortlicher Betreiber
es: Operador responsable
fr: Opérateur responsable
it: Operatore responsabile
pt: Operador responsável

# verantwortlicher_header_s
source: (Informations according to §5 TMG)
de_de: (Angaben gemäß § 5 TMG)
es: (Informaciones según §5 TMG)
fr: (Informations selon § 5 TMG)
it: (Informazioni secondo § 5 TMG)
pt: (Informações de acordo com o parágrafo 5º TMG)

# ﻿Verantwortlicher_Betreiber
source: CSTRSK Am Sudhaus 9 89077 Ulm project-appgap@outlook.com
es: CSTRSK en la cervecería 9 89077 Ulm project-appgap@outlook.com
fr: CSTRSK à la salle de brassage 9 89077 Ulm project-appgap@outlook.com
it: CSTRSK presso la sala di cottura 9 89077 Ulm project-appgap@outlook.com
pt: CSTRSK no brewhouse 9 89077 Ulm project-appgap@outlook.com

# sende_mail
source: Send
de_de: Senden
es: Enviar
fr: Envoyer
it: Invia
pt: Enviar
